

{ "welcome_message1": "تجارى",
"welcome_message2": "ادارى",
"welcome_message3": "طبى",
    "welcome_message": "شقة فاخرة في مجمع جديد",
    "welcome_message_dis":"أفضل موقع للشقة",
    "contact-us":"تواصل معنا",
    "about_us": "نبذه عنا ",
    "Our-Projects":"مشروعتنا",
    "Projects":"المشروعات",
    "home": "الرئيسية",
    "read-more":"أقرأ المزيد",
    "know":"تعرف علينا",
    "who-we-are":"من نحن",
    "know-us":"تعرف على ریجنسى بارك",
    "know-us-sub":"نظرة عامة على ریجنسى بارك",
    "know-us-dis2":"كما نسعي فى ریجنسى بارك للتطویر العقاري الإلتزام الدائم فى تسلیم الوحدات فى الوقت المتفق علیھا وتوفیر افضل الحلول .الاستثماریة من خلال خبرائنا وشركاء النجاح لكسب ثقة عملائنا ",
    "know-us-dis1":"تعد ریجنسى بارك للتطویر العقارى من الشركات الرائدة في مجال التطویر العقارى منذ أكثر من 20عام, لما لھا من تاریخ طویل فى .مجال التطویر العقاري داخل جمھوریة مصرالعربیة و خارجھا ( المملكة العربیة السعودیة )",
    "Architecture-10":"عمارة 10 المستثمر الصغير",
    "Architecture-10-dis":"اعتمدت ريجينسى بارك على اختيار افضل موقع فى الحى الاول المجاورة الاولى مستثمر الصغير – بنى سويف الجديدة  لبناء عمارة 10 المستثمر الصغير على مساحة 727 م تم تسليمها و بيعها بالكامل عام 2022 و تتكون العمارة من 5 ادوار متكررة  بعدد 24 شقة و رووف",
   
    "Architecture-11":"عمارة 11 المستثمر الصغير",
    "Architecture-11-dis":" اعتمدت ريجينسى بارك على اختيار افضل موقع فى الحى الاول المجاورة الاولى مستثمر صغير – بنى سويف الجديدة لبناء عمارة 11 مستثمر الصغير على مساحة 727 م وتم تسليم العمارة وبيعها بالكامل عام  2015 وتتكون العمارة من 5 ادوار متكررة بعدد 24 شقة و رووف",
   
    "Architecture-112":"عمارة 112 المستثمر الصغير",
    "Architecture-112-dis":"اعتمدت  ريجينسى بارك على اختيار افضل موقع فى الحى الاول المجاورة الاولى - بنى سويف الجديدة لبناء مشروعها عمارة 122 على مساحة 540 م وتم تسليم العمارة و بيعها بالكامل عام 2018 وتتكون عمارة 122 من أرضى و 3 ادوار متكررة بعدد 8 شقق و رووف ",
   
    "sqaure-feet":"قدم مربع",
    "apartments":"شقة",
    "bedrooms":"غرفه نوم",
    "tour-our-project":"جولة في مشروعتنا",
    "regency-mall":"ريجينسى مول",
    "regency-park":"ريجينسى بارك",
    "amazing-features":"ميزات مذهلة",
    "mall-amenities":"وسائل الراحة في المول",
    "about-regency":"تسعى ریجنسى بارك دائ ما الى الالتزام بتنفیذ مشارعھا بأعلى معاییر الجودة التي تحقق الاستقرار وتزداد قیمتھا مع مرور الوقت. خلال إنجازاتنا البارزة في مجال التطویر العقاري داخل جمھوریة مصر العربیة وخارجھا و بالاخص ( المملكة العربیة السعودیة ) والتي عام خلال ھذة الفترة ثقة قاعدة كبیرة من العملاء. ونحن نقدر قیمة الفرص التي تساعدنا على تطویر ًا، قد اكتسبنا امتدت لأكثر من 20 ً مھامنا الیومیة، وذلك من خلال الاعتماد على الحلول العصریة والتكنولوجیا الأكثر تطورا",
    "our-mission":"مھمتنا", 
    "our-mission-dis":"نكرس أنفسنا لتحقیق رؤیتنا من خلال خلق بیئة عمل إیجابیة قائمة على النتائج تركز على الاستثمار وتطویر العلاقات طویلة الأمد. ویتم قیاس نجاحنا من خلال النتائج والقیمة المضافة المقدمة لعملائنا ومساھمینا ", 
    "our-vision":"رؤیتنا",
    "our-vision-dis":"ان تصبح ریجنسى بارك رائدة للإبداع في السوق العقاري المصري ، من خلال إنشاء مشاریع ضخمة تقوم على عبقریة وجودة وبراعة .التصمیم ومن أجل أن تظل معالمنا بارزة على المستویین المحلي والدولي مع مرور الوقت",
    "our-values":"قیمنا",
    "our-values-dis":"قیمنا الأساسیة تمثل سر نجاحنا على مر السنین",
    "What-we-have-provided":"ماقدمناه خلال اكثر من 20 عام",
    "regency-description":"هناك العديد من الاختلافات المتاحة في ریجنسى مول تجاري ترفیھي وادارى و طبى بالكامل , مبني على اجمالى مساحة 3825 متر مربع, منقسم الي دور ارضى منخفض 1 و ارضى منخفض 2 و ارضى و اول و رابع ليشمل القطاع  تجارى   و دور ثانى ليشمل القطاع الطبى و الدور الثالث ليشمل القطاع الادارى  . محلات تجاریة متنوعة بمساحات تبدأ من 30 م مربع ووحدات اداریة و طبیة متنوعة ایضا بمساحات تبدأ من 35 م مربع موقع المول متمیز في حدائق اكتوبر و بأكثر المناطق حیویة حیث یقع ریجنسى مول علي میدان رئیسى .... وعلى بعد خمس دقائق من شبكھ الطرق الرئسیة مثل طریق الدائرى الاوسطى و طریق مصر الفیوم و طریق الواحات وعلى بعد 7 دقائق من مول مصر و على بعد خطوات من مدرسة مصطفى محمود الثانویة و المدرسة التجربیة للغات و جامعھ زویل و مدینة الانتاج .الاعلامى ووسط مجموعة من المجتمعات السكنیة الراقیة القائمة بالفعل بحدائق اكتوبر واكثر مایمیز مشروع ریجنسى مول حدائق اكتوبر وجوده على ثلاثة شوارع رئیسیة تضمن سھولة حركة الدخول والخروج وتوزیع كثافة الحركة على أكبر قدر من المحلات كما یضم ممرات جانبیة على مساحة 20 م مربع فى الاتجاة البحرى و 14 م مربع فى الاتجاة الغربى ریجنسى مول حدائق اكتوبر تم تصمیم المول بان تكون كل المحلات التجاریة و الوحدات الاداریة و الطبیة واجھة رئیسیة على الشارع مما یعطیھ فخامة و طراز معماري مختلف",
    "dont-hesitate":"لا تتردد في الاتصال بنا",
    "car-parking":"موقف سيارة",
    "first-aid":"اسعاف اولى",
    "inquiry":"الاستفسار",
    "commercial":"تجارى",
    "medical":"طبى",
    "administrative":"الادارى",
    "send-message":"أرسل رسالة",
    "wifi":"شبكة واي فاي",
    "keep-in-touch":"ابقى على تواصل",
    "security-guards":"حراس الأمن",
    "Book-an-appointment" : "احجز موعدًا الآن",
    "footer-address":"العنوان",
    "mail-us":"اكتب لنا:",
    "call-us":"اتصل بنا:",
    "visit-us":"زورنا :",
    "the-address":"٣٨٧ شارع السنترال الحى الأول – المجاورة الثانية – السادس من أكتوبر",
    "footer_text": "© 2023 جميع الحقوق محفوظة."
}