{
    "welcome_message": "Luxury Apartment In a New Complex",
    "welcome_message_dis": "Best location for the apartment",
    "contact-us":"Contact Us",
    "about_us": "About Us",
    "Our-Projects":"Our Projects",
    "home": "Home",
    "read-more":"Read More",
    "know":"Know us",
    "who-we-are":"Who we are",
    "know-us":"Find out more about Regency Park",
    "know-us-sub":"Regency Park overview",
    "know-us-dis2":"At Regency Park Real Estate Development, we also strive to make a permanent commitment to delivering units at the agreed upon time and providing the best investment solutions through our experts and success partners to gain the trust of our customers.",
    "know-us-dis1":"Regency Park Real Estate Development is one of the leading companies in the field of real estate development for more than 20 years, because of its long history in the field of real estate development inside and outside the Arab Republic of Egypt (the Kingdom of Saudi Arabia).",
   
    "Architecture-10":"Building 10 Small Investor",
    "Architecture-10-dis":"Regency Park relied on choosing the best location in the first district, adjacent to the first small investor - New Beni Suef, to build Building 10, the small investor, on an area of 727 square meters, which was delivered and sold completely in 2022. The building consists of 5 repeated floors with 24 apartments and a roof.",
   
    "Architecture-11":"Building 11 Small Investor",
    "Architecture-11-dis":" Regency Park relied on choosing the best location in the first district, next to the first small investor - New Beni Suef, to build building 11 for small investors on an area of 727 square meters. The building was delivered and sold completely in 2015. The building consists of 5 repeated floors with 24 apartments and a roof.",
   
    "Architecture-112":"Building 112 Small Investor",
    "Architecture-112-dis":"Regency Park relied on choosing the best location in the first district, adjacent to the first - New Beni Suef, to build its project, Building 122, on an area of 540 square meters. The building was delivered and sold completely in 2018. Building 122 consists of a ground floor and 3 repeated floors with 8 apartments and a roof.",   
   
    "sqaure-feet":"sqaure feet",
    "apartments":"apartments",
    "bedrooms":"bedrooms",
    "tour-our-project":"Tour our project",
    "regency-mall":"Regency Mall",
    "amazing-features":"amazing-features",
    "mall-amenities":"Mall amenities",
    "about-regency":"Regency Park always seeks to commit to implementing its projects with the highest quality standards that achieve stability and increase in value over time. During our outstanding achievements in the field of real estate development inside and outside the Arab Republic of Egypt, especially (the Kingdom of Saudi Arabia), which during this period gained the trust of a large customer base. We appreciate the value of the opportunities that help us develop our daily tasks, by relying on modern solutions and the most advanced technology.",
    "regency-description":"There are many variations available in the Regency Mall: entertainment, administrative and medical entirely, built on a total area of 3825 square meters, divided into 4 floors consisting of a lower ground floor + a ground floor + two additional floors. Various commercial stores with areas starting from 30 square meters and various administrative and medical units also with areas starting from 35 square meters. The mall’s location is distinguished in Hadayek October and in the most lively areas, as Regency Mall is located on a main square... and five minutes away from the main road network. Such as the Middle Ring Road, Egypt-Fayoum Road, and Al-Wahat Road, and 7 minutes from the Mall of Egypt, and steps away from Mustafa Mahmoud Secondary School, the Experimental Language School, Zewail University, and the Media Production City, and in the middle of a group of upscale residential communities already existing in October Gardens and more. What distinguishes the Regency Mall Hadayek October project is its presence on three main streets that ensure easy entry and exit movement and distribute the density of traffic over the largest number of stores. It also includes side corridors on an area of 20 square meters in the sea direction and 14 square meters in the western direction. Regency Mall Hadayek October The mall was designed That all commercial shops, administrative and medical units be a main facade on the street, giving it luxury and a different architectural style.",
    "our-mission":"Our Mission",
    "our-mission-dis":"We dedicate ourselves to achieving our vision by creating a positive, results-based work environment that focuses on investing and developing long-term relationships. Our success is measured by the results and added value provided to our customers and shareholders.",
    "our-vision":"Our Vision",
    "our-vision-dis":"For Regency Park to become a pioneer of creativity in the Egyptian real estate market, through the creation of huge projects based on genius, quality and ingenuity of design, and in order for our landmarks to remain prominent at the local and international levels over time.",
    "our-values":"Our Values",
    "our-values-dis":"Our core values represent the secret of our success over the years",
    "What-we-have-provided":"What we have provided for more than 20 years",
    "dont-hesitate":"Feel free to contact us",
    "car-parking":"Parking",
    "keep-in-touch":"Keep in touch",
    "inquiry":"Inquiry",
    "commercial":"Commercial",
    "medical":"Medical",
    "administrative":"Administrative",
    "send-message":"Send Message",
    "first-aid":"First aid",
    "wifi":"Wifi",
    "security-guards":"Security guards",
    "Book-an-appointment" : "Book an appointment now",
    "footer-address":"Address",
    "mail-us":"Mail Us :",
    "call-us":"Call Us :",
    "visit-us":"Visit Us :",
    "the-address":"378 Central Street, First District - Second Neighborhood - 6th of October",
   "footer_text": "© 2023 All rights reserved."
}
